[
  {
    "chunk": "國立臺灣大學學生個人獎懲辦法 72.9.29第72次訓育委員會議立法通過 102.6.26學生輔導委員會第34次會議修正通過 107.1.17學生輔導委員會第43次會議討論通過 107.3.24本校106學年度第2學期第1次校務會議通過修正第3、7、18、19條 107.5.23教育部臺教學(二)字第1070072716號函備查 109.3.21本校108學年度第2學期第1次校務會議通過修正第8、"
  },
  {
    "chunk": "6號函備查 109.3.21本校108學年度第2學期第1次校務會議通過修正第8、9條 110.3.20本校109學年度第2學期第1次校務會議通過修正第3、7、8、9、10條 110.4.22教育部臺教學(二)字第1100051150號函備查 第一條 為樹立本校學生敦品勵學、愛國愛人之優良校風，確收教育功效，依 據大學法 第三十二條 規定訂定本辦法。 第二條 本校學生個人之獎懲依本辦法辦理之。 第三"
  },
  {
    "chunk": "第三十二條 規定訂定本辦法。 第二條 本校學生個人之獎懲依本辦法辦理之。 第三條 學生個人之獎勵方式如下： 一、嘉獎。 二、小功。 三、大功。 學生個人之懲處方式如下： 一、書面告誡。 二、申誡。 三、小過。 四、大過。 五、勒令退學。 六、開除學籍。 為前項懲處時，得建議行為人接受心理輔導或轉介身心科門診之附帶 決議。 學生個人之獎懲記錄，記嘉獎三次視同記小功一次； 記小功三次視同 記大功一次"
  },
  {
    "chunk": "議。 學生個人之獎懲記錄，記嘉獎三次視同記小功一次； 記小功三次視同 記大功一次； 記申誡三次視同記小過一次； 記小過三次視同記大過一 次。 第一項所列獎勵與第二項所列懲處不得相抵。 但學生初犯本辦法之規 定而未達記大過之處分者，得依「國立臺灣大學學生消過實施要點」 消過。 受懲處學生違反第三項附帶決議者，不得申請消過。 第四項 「國立臺灣大學學生消過實施要點」另訂之。 第四條 學生個人有下列各款"
  },
  {
    "chunk": "。 第四項 「國立臺灣大學學生消過實施要點」另訂之。 第四條 學生個人有下列各款情形之一者﹐予以嘉獎： 一、服務公勤，熱心公益，有具體事蹟。 二、擔任學生社團幹部或自治幹部，表現優良。 三、熱心參加體育及課外活動，表現優良。 四、推動校內環境保護，杜絕資源浪費，保障校園環境保護暨安全衛生 (以下簡稱環安衛)，有具體優良事蹟。 五、拾物不昧。 六、熱心助人，義行可嘉。 七、有其他相當之情事。 第五條"
  },
  {
    "chunk": "事蹟。 五、拾物不昧。 六、熱心助人，義行可嘉。 七、有其他相當之情事。 第五條 學生個人有下列各款情形之一者，予以記小功： 一、服務公勤，熱心公益，表現特優。 二、擔任學生社團幹部或自治幹部，表現特優。 三、熱心參加體育及課外活動，表現特優。 四、參加全國性比賽成績在前三名。 五、熱心助人，表現特優。 六、見義勇為，有具體優良事蹟。 七、推動環安衛事務有具體優良事蹟，且獲校外單位表揚。 八、有其"
  },
  {
    "chunk": "有具體優良事蹟。 七、推動環安衛事務有具體優良事蹟，且獲校外單位表揚。 八、有其他相當之情事。 第六條 學生個人有下列各款情形之一者，予以記大功： 一、對社會、學校有重大貢獻，事蹟卓著。 二、擔任學生團幹部或自治幹部，表現特優，對樹立優良校風有特殊 貢獻。 三、參加國際性比賽表現特優。 四、協助同學解除危困，對樹立優良校風有特殊貢獻。 五、特殊義勇表現，事蹟卓著。 六、有其他相當之情事。 第七條"
  },
  {
    "chunk": "校風有特殊貢獻。 五、特殊義勇表現，事蹟卓著。 六、有其他相當之情事。 第七條 學生個人有下列各款情形之一者，予以申誡： 一、擔任學生社團幹部或自治幹部，怠忽職守致生損害。 二、毀損或妨害合法張貼之海報。 三、未經許可私自挪用他人物品。 四、在公共場所擾亂公共秩序。 五、污染校產、違反環安衛相關法令規定，而未釀成事件發生。 六、違反網路使用規範。 七、以跟蹤、電子郵件或其他違反他人意願之方法干擾他"
  },
  {
    "chunk": "生。 六、違反網路使用規範。 七、以跟蹤、電子郵件或其他違反他人意願之方法干擾他人日常生活 之行為，情節輕微。 八、性騷擾、性霸凌，經本校性別平等教育委員會或性騷擾防治委員會 查證屬情節輕微，並移送懲處。 學生個人有前項各款情形，情節輕微，顯可憫恕，依 第十二條 之規定 減輕其懲處者，得予以書面告誡。 第八條 學生個人有下列各款情形之一者，予以記小過： 一、考試作弊，情節輕微。 二、侮辱、誹謗他人"
  },
  {
    "chunk": "有下列各款情形之一者，予以記小過： 一、考試作弊，情節輕微。 二、侮辱、誹謗他人。 三、意圖干擾他人，公然為猥褻之行為。 四、有公然賭博之行為。 五、冒用他人證件或將己有證件借與他人使用。 六、住宿生未經室友及宿舍管理人員之同意而留宿他人。 七、私自頂讓學校宿舍床位。 八、毆人或與人互毆。 九、不法侵入學校廳舍、他人研究室、或寢室。 十、毀損公物或他人之物。 十一、管理公物未盡善良管理人之注意義務"
  },
  {
    "chunk": "究室、或寢室。 十、毀損公物或他人之物。 十一、管理公物未盡善良管理人之注意義務，致生毀損、滅失、短少 ，或管理公款有浮報、挪用、帳目不清之情事。 十二、侵犯他人智慧財產權。 十三、污染校產、違反環安衛相關法令規定，造成災害傷及自身或他 人。 十四、違反網路使用規範，情節嚴重。 十五、製造噪音，情節嚴重。 十六、在公共場所擾亂公共秩序，情節嚴重。 十七、違反學術倫理，情節輕微。 十八、以跟蹤、電子"
  },
  {
    "chunk": "場所擾亂公共秩序，情節嚴重。 十七、違反學術倫理，情節輕微。 十八、以跟蹤、電子郵件或其他違反他人意願之方法干擾他人日常生 活之行為，情節嚴重。 十九、性騷擾、性霸凌，經本校性別平等教育委員會或性騷擾防治委員 會查證屬實並移送懲處。 二十、親密關係暴力行為，且經法院核發有保護令或有具體事證者。 第九條 學生個人有下列各款情形之一者，予以記大過： 一、考試作弊。 二、侮辱、誹謗他人，情節嚴重。 三、"
  },
  {
    "chunk": "款情形之一者，予以記大過： 一、考試作弊。 二、侮辱、誹謗他人，情節嚴重。 三、竊盜、侵占、詐欺。 四、偽造、變造文書。 五、於校園內不法儲存危險物或違禁物。 六、不法持有毒品、安非他命或其他麻醉藥品。 七、不法侵入學校廳舍、他人研究室、或寢室，情節嚴重。 八、私自頂讓床位並獲取不當利益、霸佔學校宿舍床位、或排斥他人合 法住進。 九、惡意侵入電腦網站破壞系統、資料或發送郵件炸彈危及電腦主機安 全、"
  },
  {
    "chunk": "法住進。 九、惡意侵入電腦網站破壞系統、資料或發送郵件炸彈危及電腦主機安 全、干擾他人電磁紀錄之處理。 十、利用電腦網路或以其他方式販售、提供、或教唆製造不法商品。 十一、管理公物未盡善良管理人之注意義務，致生毀損、滅失、短少， 或管理公款有浮報、挪用、帳目不清之情事，情節嚴重。 十二、毆人或與人互毆，情節嚴重。 十三、侵犯他人智慧財產權，情節嚴重。 十四、其他觸犯刑事法律之行為，經法院有罪判決"
  },
  {
    "chunk": "三、侵犯他人智慧財產權，情節嚴重。 十四、其他觸犯刑事法律之行為，經法院有罪判決確定或學校查證屬實 ，情節輕微。 十五、污染校產，違反環安衛相關法令規定，情節重大者。 十六、違反學術倫理，情節嚴重。 十七、性騷擾、性霸凌，經本校性別平等教育委員會或性騷擾防治委員 會查證屬情節嚴重，並移送懲處。 十八、性侵害，經本校性別平等教育委員會或性騷擾防治委員會查證 屬實並移送懲處。 十九、親密關係暴力行為，"
  },
  {
    "chunk": "平等教育委員會或性騷擾防治委員會查證 屬實並移送懲處。 十九、親密關係暴力行為，情節嚴重，且經法院核發有保護令或有具 體事證者。 第十條 學生個人有下列各款情形之一者，予以勒令退學： 一、毆打師長。 二、考試作弊，情節嚴重。 三、違反學術倫理，情節極為嚴重。 四、蓄意傷人，情節嚴重。 五、不法販賣或製造毒品、安非他命或其他麻醉藥品。 六、其他觸犯刑事法律之行為，經法院有罪判決確定或學校查證屬實。"
  },
  {
    "chunk": "其他麻醉藥品。 六、其他觸犯刑事法律之行為，經法院有罪判決確定或學校查證屬實。 七、積滿三次大過。 八、性騷擾、性霸凌，經本校性別平等教育委員會或性騷擾防治委員 會查證屬情節極為嚴重，並移送懲處。 九、性侵害，經本校性別平等教育委員會或性騷擾防治委員會查證屬 情節嚴重，並移送懲處。 第十一條 學生個人有下列各款情形之一者，予以開除學籍： 一、毆打師長，情節嚴重。 二、連續考試作弊，情節嚴重。 三、"
  },
  {
    "chunk": "者，予以開除學籍： 一、毆打師長，情節嚴重。 二、連續考試作弊，情節嚴重。 三、不法販賣或製造毒品、安非他命或其他麻醉藥品，情節嚴重者。 四、其他觸犯刑事法律之行為，經法院有罪判決確定或學校查證屬實 ，情節嚴重。 第十二條 學生個人行為之懲戒，除依照本辦法所列標準訂定外，得酌量下列各款 之情形為加重或減輕： 一、行為之動機、目的。 二、行為時所受之刺激。 三、行為之手段。 四、行為人之生活狀況、品"
  },
  {
    "chunk": "動機、目的。 二、行為時所受之刺激。 三、行為之手段。 四、行為人之生活狀況、品行。 五、行為人與被害人平日之關係。 六、行為所生之危險或損害程度。 七、行為後之態度。 第十三條 學生於學校處理其個人懲戒處分之過程中，湮滅證據、故意提供或唆 使他人提供不實證據或資料者，得加重處分。 第十四條 學校為發現懲戒事實之真相，應委請被付懲戒學生之導師協助進行瞭 解，並請其以書面告知。 第十五條 學校審議懲"
  },
  {
    "chunk": "應委請被付懲戒學生之導師協助進行瞭 解，並請其以書面告知。 第十五條 學校審議懲戒案件應通知當事學生到會陳述，並應請相關導師列席會 議。 第十六條 一、學生個人之行為接受懲戒，應由學校以書面通知本人。 學生個人 之行為記小過以上者，應由學校以書面通知家長或監護人。 二、學生個人之行為接受懲戒，其行為致使特定他人權益受損害者， 經學校認為有其必要，亦得以書面轉知該特定被害人。 第十七條 前條獎懲之通"
  },
  {
    "chunk": "害者， 經學校認為有其必要，亦得以書面轉知該特定被害人。 第十七條 前條獎懲之通知，應附記下列事項： 一、學生初犯本辦法之規定而未達記大過之處分者，得依本校學生消 過實施要點，申請以愛校服務代替之。 二、學生對獎懲如有不服時，得依本校學生申訴評議辦法所訂之期限 提出申訴。 第十八條 學生於在學期間有勒令退學或開除學籍之懲戒事由，且於畢業或退學 後一年內被提報懲戒者，學生獎懲委員會得懲戒之。 前項情"
  },
  {
    "chunk": "懲戒事由，且於畢業或退學 後一年內被提報懲戒者，學生獎懲委員會得懲戒之。 前項情形，應通知受懲戒人到場陳述意見。 受懲戒人經合法通知且無 正當理由不到場者，學生獎懲委員會得不待其陳述作成處分。 受懲戒 人未經合法通知者，應停止懲戒程序。 第十九條 本辦法經學生輔導委員會議通過，送校務會議核備報請教育部備查後 ，自發布日施行。"
  }
]